/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password  વપરાશકર્તા દ્વારા રદ કરવામાં આવ્યું હતું";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "એપ્લિકેશન એક્સ્ટેંશન API iOS ના આ સંસ્કરણમાં ઉપલબ્ધ નથી";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1પાસવર્ડ એક્સટેન્શનનો સંપર્ક કરવામાં નિષ્ફળ થયાં";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "વેબ પૃષ્ઠ માહિતી એકત્રિત કરતી સ્ક્રિપ્ટને અમલમાં મૂકવામાં નિષ્ફળ";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "વેબ પૃષ્ઠ ભરવામાં નિષ્ફળ થયું કારણ કે સ્ક્રિપ્ટનું મૂલ્યાંકન કરી શકાયું નથી";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "વેબ પૃષ્ઠ ભરવા માટે નિષ્ફળ કારણ કે સ્ક્રિપ્ટ ખૂટે છે";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "વેબ દૃશ્યમાંથી URL શબ્દમાળા પ્રાપ્ત કરવામાં નિષ્ફળ. 1Password ને એક્સ્ટેંશન પર કૉલ કરતી વખતે વેબ દૃશ્ય સંપૂર્ણપણે લોડ થવું આવશ્યક છે";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1Password દ્વારા એક્સ્ટેંશન દ્વારા પાછી મેળવેલ માહિતીને વિશ્લેષિત કરવામાં નિષ્ફળ";

